Using SSF events with SCIM to relay IdP data to stateful Topaz PDP
Signed-off-by: Ryan Emerson <remerson@ibm.com>
